Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/prm_-_giellavahkku_2021_nob.docx.tmx
Source language: nob
Languages: sme

source: PRM: Støtte til arrangementer i forbindelse med Samisk språkuke
sme: PRD: Giellavahku lágidemiide juolluduvvon doarjagat

source: Sametingsrådet støtter ulike prosjekt i forbindelse med S amisk språkuke med nesten nesten 894 000 krone r.
sme: Sámediggeráđđi lea juolludan G iellavahku prošeavttaide doarjagiid measta 894 000 ruvnn o ovddas.

source: Samisk Språkuke 2021 nærmer seg.
sme: Giellavahkku 2021 lahkonišgoahtá.

source: I uke 43, fra 25 til 31. oktober, så markerer vi Samisk språkuke sammen i hele landet.
sme: Vahkku 43, golggotmánu 25. beaivvi rájes 31. beaivvi rádjai, mii fárrolaga čalmmustahttit sámegielaid olles riikkas.

source: Den uka blir det både digitale og og lokale arrangementer og tiltak.
sme: Dán vahkku leat sihke digitála ja báikkálaš lágideamit ja doaimmat.

source: Samisk Språkuke er en felles satsing for å synliggjøre samiske språk, og er et samarbeid mellom de samiske parlamentene i Finland, Sverige og Norge.
sme: Giellavahkku lea oktasaš áŋgiruššan čalmmustahttit sámegielaid, ja lea ovttasbargu Suoma, Ruoŧa ja Norgga Sámedikkiid gaskkas.

source: Samiske språksentre er i full gang med å planlegge lokale program for språkuka.
sme: Sámi giellaguovddážat leat olles leavttuin pláneme báikkálaš prográmmaid giellavahkkui.

source: I forbindelse med årets språkuke har Sametingsrådet gitt tilsang til 30 søknader, til sammen nærmere 894.000 kroner.
sme: Sámediggeráđđi lea juolludan 30 ohcamuššii doarjaga dán jagi giellavahku oktavuođas, oktiibuot lagabui 894 000 ruvnno ovddas.

source: - Jeg er veldig glad for at vi har mottatt så mange søknader i forbindelse med Samisk Språkuke.
sme: – Lean hui duhtavaš go nu oallugat ohcet giellavahku doarjagiid.

source: Det er gledelig at det er så stor interesse for å arrangere språkuka, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Lea nu somá go lea stuora beroštupmi lágidit giellavahku, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Det er blitt mottat flest søknader fra Finnmark.
sme: Eanemus doarjjaohcamat leat boahtán Finnmárkkus.

source: For eksempel har det kommet flere søknader fra Tana kommune.
sme: Ovdamearkka dihte leat Deanu gielddas boahtán máŋga giellavahku ohcama.

source: En av søkerne er Kildesli Sjøsamiske Naturhus, som skal arrangere duodjikurs hvor de bruker fiskeskinn.
sme: Okta dáin lea Juovlavuona fitnodat Kildesli Sjøsamiske Naturhus, mii áigu doallat duodjekurssa mas geavahit guollenáhki.

source: Nesseby Kommune skal invitere samiskspråklige til salmesangmed artisten Ánnámáret og ønsker ungdom velkommen som publikum.
sme: Unjárgga gielda áigu ges bovdet sámegiel sálbmalávlumii artisttain Ánnámárehiin, ja sávvet nuoraid bohtit gullat.

source: I Snåsa skal Montesorri skolen å arrangere kurs hvor de skal lage belter.
sme: Snåase montessoriskuvla áigu lágidit kurssa mas ohppet ráhkadit boahkániid.

source: Det er blant annet bevilget midler til Ålgård skole i Gjesdal kommune, og Undheim skole i Time kommune.
sme: Lulli-Norggas ges, nu go Gjesdal suohkana skuvla Ålgård skole ja Time suohkana skuvla Undheim skule, leat ohcan ja ožžon doarjaga čalmmustahttit sámegiela ja kultuvrra giellavahku oktavuođas.

source: Sametingsrådet er fornøyde med at det blir så mange ulike arrangement under årets pråkuke.
sme: Sámediggeráđis leat duhtavaččat go ná ollu iešguđetlágan lágideamit šaddet dán jagi giellavahku.

source: I år åpnes Språkuka i tromsø med et offisielt arrangement den 24, oktober. beaivvi.
sme: Dán jagi rahppojuvvo Giellavahkku Romssas almmolaš doaluiguin golggotmánu 24. beaivvi.

source: Gáisi språksenter strømmer den offisielle åpningen direkte fra nettsiden www.gaisi.org.
sme: Almmolaš rahpandoaluin lea njuolggosátta Gáisi giellaguovddáža neahttasiiddus: www.gaisi.org.

source: Følg gjerne språkukas Facebook side ” Giellavahkku / Gïelevåhkoe / Giellavahkko / Samisk språkuke ”og instagram siden ” giellavahkku ”.
sme: Čuovo áinnas Giellavahku Facebook-siiddu ” Giellavahkku / Gïelevåhkoe / Giellavahkko / Samisk språkuke ” ja Instagram-siiddu ” giellavahkku ”.

source: Sametingsråd Mikkel Eskil Mikkelsen er tilgjengelig for interju, tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
